{
    "Q":["Основная роль", "Кург", "Член круга, участник круга", "Дочерний круг", "Родительский круг", "Сообщество, Небюджетируемый круг", "Зона ответственности роли (круга)", "Предназначение роли (круга)", "Обязательство роли (круга)", "Метрика", "Политика", "Теншен", "Проект", "Задача", "Домен роли (круга)", "Назначаемая роль", "Избираемая роль", "Участник встречи", "Действительный участник встречи", "Лид Линк", "Фасилитатор", "Секретарь", "Тактическая встреча (ТВ)", "Законодательная встреча (ЗВ)", "Целевые встречи", "Agile встречи", "Что на встрече", "#Опятница", "Чат", "Новости", "Legal News", "Дейли", "SAFe", "ВИС", "МЭВ", "МФЦ", "Груминг", "Ретроспектива (ретро)", "МЫ"],
    "A":["Роль, выполнением обязательств которой сотрудник занимается наибольшую часть времени в течение длительного периода. Основная Роль сотрудника может меняться,", "это объединение в группу нескольких Ролей (собрание Ролей) для реализации своего предназначения", "это сотрудник, назначенный на Роль внутри Круга или на Роль Лид-линка Дочернего круга", "это Круг, входящий (вложенный) в другой Круг", "вышестоящий Круг по отношению к Дочернему кругу", "временное или постоянное собрание Ролей, предназначенное для развития каких-либо идей, общих интересов и проводимое в свободное время", "область деятельности Компании, за которую Роль (Круг) несёт непосредственную ответственность", "цель или миссия, для выполнения которой существует Роль (Круг) (ответ на вопрос «Зачем?»)", "регулярное действие в рамках Зоны ответственности для выполнения Ролью (Кругом) своего Предназначения", "качественный или количественный измеримый показатель, необходимый для оценки выполнения Ролью (Кругом) своего Предназначения", "Набор правил и процессов, которые применяются для достижения Предназначения (целей) Компании", "любая значимая информация, требующая внимания (в том числе значимые события, запрос или предоставление информации, нарушение Обязательств, «серые зоны» ответственности, несоблюдение правил, политик, Кодекса = все, что помогает ролям и кругу исполнять предназначение наилучшим образом и повышать эффективность в зоне ответственности)", "ременная деятельность, направленная на создание уникального продукта, услуги или результата", "конечный результат, получение которого ожидается с требуемым приоритетом, в согласованные сроки и с определённым качеством", "область, находящаяся под исключительным контролем Роли (Круга)", "Роль, назначение на которую не требует отдельных законодательных процессов", "Роль, назначение на которую происходит путём голосования внутри Круга", "любой присутствующий на встрече Круга человек", "участник встречи Круга, назначенный на какую-либо роль в этом Круге, или Лид-линк Дочернего круга", "предназначением Лид-линка является формирование и развитие команды", "отвечает за модерирование (фасилитацию) встреч, проводимых в Круге.", "отвечает за систематизацию информации документирование проводимых в Круге встреч.", "здесь участники круга следят за достижениями Метрик, выполнении регулярных Проектов, разбирают и решают накопившиеся теншены, фиксируют действия и контролируют их исполнение", "нужна для корректировки законодательства Круга (например, изменить предназначение и обязательства, избрать на роль и т.п.)", "проводятся для решения отдельных вопросов и могут включать в свой состав участников различных Кругов", "планирование спринта, груминг, демо спринта, дейли, System Demo, участие в PI планировании, ретроспектива (эти страшные слова можно посмотреть в глоссарии)", "(Разберем саму встречу: повестка, «парковка», запись встречи, протокол встречи)", "то неформальная встреча, где мы делимся новостями, планами и радуемся видеть друг друга))Мероприятие проходит каждую пятницу в 9.00 в ЗУМе)", "SmartConsulting – наш основной чат. Наши HR обязательно добавят тебя в него и представят команде, чтобы все ребята могли тебя поприветствовать;-)", "SC News - здесь ты можешь узнать все новости компании", "новости об изменениях законодательства РФ и другие юридические тонкости", "ежедневный созвон команды для синхрона", "то набор организационных шаблонов и шаблонов рабочих процессов для реализации agile-методик в масштабе всей компании.", "набор ведомственных информсистем, автоматизирующих работу органов власти в разных отраслях", "комплексное решение задач электронного взаимодействия региональных и федеральных ведомств", "всесторонняя автоматизация бизнес-процессов многофункциональных центров предоставления госуслуг.", "встреча команды, на которой разбираются составляющие бэклога: пользовательские истории, эпики, баги и прочее", "мероприятие, дающее команде возможность провести инспекцию своей работы и создать план улучшений на следующий Спринт.", "это сотрудники Smart Consulting!"]
    
}